{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "이": 5,
      ".": 6,
      "다": 7,
      "는": 8,
      "에": 9,
      "을": 10,
      "하": 11,
      "의": 12,
      "가": 13,
      "은": 14,
      "고": 15,
      ",": 16,
      "한": 17,
      "지": 18,
      "를": 19,
      "기": 20,
      "으": 21,
      "1": 22,
      "있": 23,
      "대": 24,
      "도": 25,
      "으로": 26,
      "인": 27,
      "일": 28,
      "2": 29,
      "들": 30,
      "사": 31,
      "수": 32,
      "시": 33,
      "(": 34,
      ")": 35,
      "로": 36,
      "했": 37,
      "아": 38,
      "전": 39,
      "해": 40,
      "에서": 41,
      "그": 42,
      "보": 43,
      "과": 44,
      "어": 45,
      "'": 46,
      "자": 47,
      "것": 48,
      "적": 49,
      "주": 50,
      "만": 51,
      "정": 52,
      "부": 53,
      "나": 54,
      "라": 55,
      "상": 56,
      "면": 57,
      "중": 58,
      "제": 59,
      "등": 60,
      "게": 61,
      "경": 62,
      "3": 63,
      "개": 64,
      "위": 65,
      "공": 66,
      "되": 67,
      "할": 68,
      "원": 69,
      "\"": 70,
      "조": 71,
      "와": 72,
      "국": 73,
      "성": 74,
      "년": 75,
      "여": 76,
      "된": 77,
      "거": 78,
      "유": 79,
      "%": 80,
      "관": 81,
      "비": 82,
      "서": 83,
      "20": 84,
      "내": 85,
      "소": 86,
      "모": 87,
      "었": 88,
      "5": 89,
      "연": 90,
      "한다": 91,
      "신": 92,
      "마": 93,
      "4": 94,
      "오": 95,
      "미": 96,
      "월": 97,
      "분": 98,
      "세": 99,
      "선": 100,
      "말": 101,
      "##니다": 102,
      "안": 103,
      "구": 104,
      "없": 105,
      "통": 106,
      "우": 107,
      "?": 108,
      "최": 109,
      "스": 110,
      "생": 111,
      "동": 112,
      "며": 113,
      "실": 114,
      "문": 115,
      "예": 116,
      "발": 117,
      "매": 118,
      "회": 119,
      "현": 120,
      "때": 121,
      "않": 122,
      "진": 123,
      "당": 124,
      "방": 125,
      "장": 126,
      "화": 127,
      "6": 128,
      "##00": 129,
      "영": 130,
      "차": 131,
      "계": 132,
      "바": 133,
      "무": 134,
      "금": 135,
      "까": 136,
      "더": 137,
      "명": 138,
      "억": 139,
      "강": 140,
      "재": 141,
      "증": 142,
      "까지": 143,
      "다고": 144,
      "7": 145,
      "확": 146,
      "입": 147,
      "따": 148,
      "·": 149,
      "건": 150,
      "투": 151,
      "단": 152,
      "8": 153,
      "반": 154,
      "달": 155,
      "~": 156,
      "교": 157,
      "던": 158,
      "감": 159,
      "지난": 160,
      "받": 161,
      "-": 162,
      "추": 163,
      "같": 164,
      "결": 165,
      "불": 166,
      "9": 167,
      "올": 168,
      "대한": 169,
      "노": 170,
      "저": 171,
      "지만": 172,
      "면서": 173,
      "배": 174,
      "된다": 175,
      "특": 176,
      "업": 177,
      "시장": 178,
      "라고": 179,
      "에게": 180,
      "또": 181,
      "다는": 182,
      "포": 183,
      "10": 184,
      "겠": 185,
      "았": 186,
      "습": 187,
      "네": 188,
      "한국": 189,
      "처": 190,
      "201": 191,
      "설": 192,
      "후": 193,
      "평": 194,
      "물": 195,
      "많": 196,
      "함": 197,
      "코": 198,
      "기업": 199,
      "및": 200,
      "판": 201,
      "권": 202,
      "점": 203,
      "부터": 204,
      "아니": 205,
      "산": 206,
      "출": 207,
      "사람": 208,
      "습니다": 209,
      "간": 210,
      "이름": 211,
      "됐": 212,
      "남": 213,
      "김": 214,
      "알": 215,
      "요": 216,
      "사업": 217,
      "니": 218,
      "위해": 219,
      "투자": 220,
      "역": 221,
      "는데": 222,
      "보다": 223,
      "될": 224,
      "외": 225,
      "!": 226,
      "파": 227,
      "19": 228,
      "프": 229,
      "운": 230,
      "데": 231,
      "학": 232,
      "우리": 233,
      "집": 234,
      "못": 235,
      "밝": 236,
      "종": 237,
      "행": 238,
      "합": 239,
      "임": 240,
      "높": 241,
      "본": 242,
      "때문": 243,
      "치": 244,
      "작": 245,
      "라는": 246,
      "호": 247,
      "청": 248,
      "법": 249,
      "민": 250,
      "총": 251,
      "두": 252,
      "참": 253,
      "중국": 254,
      "직": 255,
      "미국": 256,
      "가능": 257,
      "규": 258,
      "리": 259,
      "통해": 260,
      "활": 261,
      "형": 262,
      "협": 263,
      "정부": 264,
      "경우": 265,
      "초": 266,
      "야": 267,
      "피": 268,
      "S": 269,
      "새": 270,
      "변": 271,
      "박": 272,
      "서울": 273,
      "지역": 274,
      "양": 275,
      "필": 276,
      "약": 277,
      "경제": 278,
      "열": 279,
      "환": 280,
      "체": 281,
      "앞": 282,
      "살": 283,
      "검": 284,
      "음": 285,
      "심": 286,
      "였": 287,
      "삼": 288,
      "타": 289,
      "국민": 290,
      "번": 291,
      "밝혔": 292,
      "좋": 293,
      "금융": 294,
      "천": 295,
      "12": 296,
      "C": 297,
      "0": 298,
      "각": 299,
      "11": 300,
      "카": 301,
      "목": 302,
      "순": 303,
      "이상": 304,
      "200": 305,
      "냐": 306,
      "드": 307,
      "지원": 308,
      "이번": 309,
      "따라": 310,
      "증가": 311,
      "채": 312,
      "줄": 313,
      "시간": 314,
      "잘": 315,
      "대해": 316,
      "해야": 317,
      "문제": 318,
      "생각": 319,
      "##000": 320,
      "맞": 321,
      "용": 322,
      "크": 323,
      ":": 324,
      "대표": 325,
      "상승": 326,
      "관계": 327,
      "그러": 328,
      "트": 329,
      "일본": 330,
      "관련": 331,
      "국내": 332,
      "이나": 333,
      "이후": 334,
      "ᄏ": 335,
      "북": 336,
      "손": 337,
      "씨": 338,
      "광": 339,
      "경기": 340,
      "속": 341,
      "/": 342,
      "30": 343,
      "나라": 344,
      "편": 345,
      "함께": 346,
      "사용": 347,
      "개발": 348,
      "대비": 349,
      "기술": 350,
      "A": 351,
      "준": 352,
      "위한": 353,
      "전망": 354,
      "하나": 355,
      "디": 356,
      "누": 357,
      "언": 358,
      "버": 359,
      "성장": 360,
      "##비스": 361,
      "연구": 362,
      "현재": 363,
      "급": 364,
      "15": 365,
      "세계": 366,
      "걸": 367,
      "식": 368,
      "도록": 369,
      "기록": 370,
      "사회": 371,
      "필요": 372,
      "온": 373,
      "표": 374,
      "별": 375,
      "돌": 376,
      "L": 377,
      "근": 378,
      "취": 379,
      "진행": 380,
      "올해": 381,
      "계획": 382,
      "위원": 383,
      "완": 384,
      "가격": 385,
      "대통": 386,
      "기준": 387,
      "거래": 388,
      "가장": 389,
      "서비스": 390,
      "글": 391,
      "애": 392,
      "군": 393,
      "달러": 394,
      "대통령": 395,
      "산업": 396,
      "분기": 397,
      "메": 398,
      "백": 399,
      "상황": 400,
      "최근": 401,
      "P": 402,
      "ᄏᄏ": 403,
      "프로": 404,
      "지난해": 405,
      "늘": 406,
      "복": 407,
      "아이": 408,
      "예상": 409,
      "창": 410,
      "그리": 411,
      "너": 412,
      "브": 413,
      "돼": 414,
      "충": 415,
      "항": 416,
      "시작": 417,
      "넘": 418,
      "토": 419,
      "뉴": 420,
      "다른": 421,
      "독": 422,
      "수준": 423,
      "매출": 424,
      "제품": 425,
      "플": 426,
      "질": 427,
      "절": 428,
      "업체": 429,
      "=": 430,
      "규모": 431,
      "##레이": 432,
      "삼성": 433,
      "I": 434,
      "효": 435,
      "으면": 436,
      "담": 437,
      "큰": 438,
      "K": 439,
      "교육": 440,
      "정보": 441,
      "폭": 442,
      "은행": 443,
      "뒤": 444,
      "해서": 445,
      "정책": 446,
      "이런": 447,
      "지금": 448,
      "려": 449,
      "입니다": 450,
      "M": 451,
      "만들": 452,
      "이용": 453,
      "농": 454,
      "판매": 455,
      "쓰": 456,
      "예정": 457,
      "률": 458,
      "엔": 459,
      "국가": 460,
      "정도": 461,
      "확대": 462,
      "기대": 463,
      "회사": 464,
      "친": 465,
      "대상": 466,
      "조사": 467,
      "전문": 468,
      "자신": 469,
      "으며": 470,
      "향": 471,
      "모두": 472,
      "패": 473,
      "T": 474,
      "베": 475,
      "곳": 476,
      "승": 477,
      "이익": 478,
      "나타": 479,
      "관리": 480,
      "테": 481,
      "하락": 482,
      "커": 483,
      "이날": 484,
      "18": 485,
      "태": 486,
      "13": 487,
      "느": 488,
      "영업": 489,
      "가지": 490,
      "G": 491,
      "결과": 492,
      "E": 493,
      "길": 494,
      "B": 495,
      "평가": 496,
      "제공": 497,
      "##스트": 498,
      "사이": 499,
      "16": 500,
      "현대": 501,
      "사실": 502,
      "는다": 503,
      "왜": 504,
      "금리": 505,
      "따르": 506,
      "14": 507,
      "센": 508,
      "책": 509,
      "기자": 510,
      "처럼": 511,
      "날": 512,
      "논": 513,
      "다양": 514,
      "기관": 515,
      "생산": 516,
      "측": 517,
      "관계자": 518,
      "병": 519,
      "다시": 520,
      "이어": 521,
      "합니다": 522,
      "눈": 523,
      "실적": 524,
      "운영": 525,
      "얼": 526,
      "찾": 527,
      "개선": 528,
      "고객": 529,
      "##라고": 530,
      "25": 531,
      "D": 532,
      "발표": 533,
      "먹": 534,
      "그런": 535,
      "접": 536,
      "철": 537,
      "소비": 538,
      "민주": 539,
      "정치": 540,
      "설명": 541,
      "들어": 542,
      "잡": 543,
      "레": 544,
      "##지만": 545,
      "지속": 546,
      "수익": 547,
      "좀": 548,
      "라며": 549,
      "빠": 550,
      "그리고": 551,
      "키": 552,
      "##렇게": 553,
      "허": 554,
      "상품": 555,
      "한다고": 556,
      "주택": 557,
      "보이": 558,
      "17": 559,
      "어서": 560,
      "돈": 561,
      "##랜드": 562,
      "죽": 563,
      "갖": 564,
      "모든": 565,
      "축": 566,
      "100": 567,
      "거나": 568,
      "듯": 569,
      "그러나": 570,
      "볼": 571,
      "의원": 572,
      "하지만": 573,
      "막": 574,
      "뿐": 575,
      "문화": 576,
      "활동": 577,
      "추가": 578,
      "다음": 579,
      "이라고": 580,
      "또한": 581,
      "##시아": 582,
      "낮": 583,
      "싶": 584,
      "기간": 585,
      "발생": 586,
      "벌": 587,
      "보험": 588,
      "##로나": 589,
      "대학": 590,
      "경쟁": 591,
      "팀": 592,
      "증권": 593,
      "홍": 594,
      "북한": 595,
      "F": 596,
      "최고": 597,
      "최대": 598,
      "50": 599,
      "코로나": 600,
      "그래": 601,
      "21": 602,
      "추진": 603,
      "자동": 604,
      "결정": 605,
      "분석": 606,
      "해외": 607,
      "영향": 608,
      "환경": 609,
      "글로": 610,
      "갈": 611,
      "22": 612,
      "도시": 613,
      "##er": 614,
      "감소": 615,
      "주가": 616,
      "님": 617,
      "지수": 618,
      "24": 619,
      "율": 620,
      "회장": 621,
      "글로벌": 622,
      "포함": 623,
      "는지": 624,
      "유지": 625,
      "##운데": 626,
      "이미": 627,
      "든": 628,
      "공급": 629,
      "새로": 630,
      "많이": 631,
      "개인": 632,
      "끝": 633,
      "강화": 634,
      "참여": 635,
      "다가": 636,
      "몰": 637,
      "머": 638,
      "국제": 639,
      "효과": 640,
      "과정": 641,
      "난": 642,
      "가운데": 643,
      "그룹": 644,
      "##대로": 645,
      "빨": 646,
      "##인다": 647,
      "확인": 648,
      "내용": 649,
      "동안": 650,
      "경영": 651,
      "기존": 652,
      "따른": 653,
      "##in": 654,
      "뭐": 655,
      "외국": 656,
      "놓": 657,
      "시키": 658,
      "수출": 659,
      "아닌": 660,
      "이유": 661,
      "밖": 662,
      "주식": 663,
      "시스": 664,
      "전체": 665,
      "이제": 666,
      "존": 667,
      "블": 668,
      "클": 669,
      "떨": 670,
      "건설": 671,
      "모습": 672,
      "한다는": 673,
      "란": 674,
      "페": 675,
      "센터": 676,
      "악": 677,
      "개월": 678,
      "없이": 679,
      "주요": 680,
      "중심": 681,
      "판단": 682,
      "23": 683,
      "인데": 684,
      "바이": 685,
      "수요": 686,
      "범": 687,
      "러": 688,
      "중요": 689,
      "다면": 690,
      "O": 691,
      "계약": 692,
      "##on": 693,
      "첫": 694,
      "대출": 695,
      "위원회": 696,
      "골": 697,
      "후보": 698,
      "다며": 699,
      "탄": 700,
      "적용": 701,
      "구조": 702,
      "만큼": 703,
      "국회": 704,
      "조정": 705,
      "N": 706,
      "##마트": 707,
      "극": 708,
      "활용": 709,
      "##으며": 710,
      "게임": 711,
      "m": 712,
      "시스템": 713,
      "자산": 714,
      "역시": 715,
      "피해": 716,
      "한편": 717,
      "나오": 718,
      "일부": 719,
      "##부터": 720,
      "+": 721,
      "자금": 722,
      "행사": 723,
      "인터": 724,
      "발전": 725,
      "구성": 726,
      "인간": 727,
      "시설": 728,
      "28": 729,
      "방송": 730,
      "좌": 731,
      "어려": 732,
      "각각": 733,
      "가치": 734,
      "먼": 735,
      "27": 736,
      "29": 737,
      "핵": 738,
      "긴": 739,
      "공개": 740,
      "마련": 741,
      "생활": 742,
      "케": 743,
      "학교": 744,
      "26": 745,
      "장관": 746,
      "40": 747,
      "관심": 748,
      "안전": 749,
      "새로운": 750,
      "펀": 751,
      "안정": 752,
      "터": 753,
      "처음": 754,
      "자리": 755,
      "평균": 756,
      "황": 757,
      "일반": 758,
      "계속": 759,
      "왔": 760,
      "전략": 761,
      "폐": 762,
      "부문": 763,
      "분야": 764,
      "스타": 765,
      "202": 766,
      "같이": 767,
      "캐": 768,
      "자동차": 769,
      "휴": 770,
      "째": 771,
      "우려": 772,
      "직접": 773,
      "통신": 774,
      "여러": 775,
      "봐": 776,
      "해당": 777,
      "조선": 778,
      "상태": 779,
      "R": 780,
      "##반기": 781,
      "못하": 782,
      "준비": 783,
      "당시": 784,
      "전년": 785,
      "층": 786,
      "상대": 787,
      "아직": 788,
      "매수": 789,
      "떨어": 790,
      "회의": 791,
      "오후": 792,
      "내년": 793,
      "##어나": 794,
      "브랜드": 795,
      "문재": 796,
      "홈": 797,
      "자기": 798,
      "미래": 799,
      "선거": 800,
      "##인트": 801,
      "팔": 802,
      "##전자": 803,
      "인상": 804,
      "잠": 805,
      "쇼": 806,
      "전국": 807,
      "##주의": 808,
      "방법": 809,
      "또는": 810,
      "석": 811,
      "밀": 812,
      "능": 813,
      "##너지": 814,
      "아파": 815,
      "출시": 816,
      "여성": 817,
      "혁": 818,
      "응": 819,
      "변화": 820,
      "엄": 821,
      "침": 822,
      "코스": 823,
      "어떤": 824,
      "떠": 825,
      "여기": 826,
      "31": 827,
      "업계": 828,
      "검찰": 829,
      "주장": 830,
      "망": 831,
      "경찰": 832,
      "알려": 833,
      "영화": 834,
      "&": 835,
      "너무": 836,
      "##이터": 837,
      "마음": 838,
      "민주당": 839,
      "실시": 840,
      "프로그": 841,
      "컨": 842,
      "부동": 843,
      "제도": 844,
      "부분": 845,
      "전자": 846,
      "의미": 847,
      "보여": 848,
      "보인다": 849,
      "부담": 850,
      "자유": 851,
      "##라인": 852,
      "윤": 853,
      "인지": 854,
      "어떻": 855,
      "지방": 856,
      "목표": 857,
      "아파트": 858,
      "어야": 859,
      "H": 860,
      "회복": 861,
      "죠": 862,
      "사건": 863,
      "공동": 864,
      "방식": 865,
      "돌아": 866,
      "이야": 867,
      "바로": 868,
      "실제": 869,
      "오전": 870,
      "포인트": 871,
      "물론": 872,
      "희": 873,
      "##an": 874,
      "##스크": 875,
      "프로그램": 876,
      "펀드": 877,
      "뉴스": 878,
      "부동산": 879,
      "콘": 880,
      "육": 881,
      "티": 882,
      "지적": 883,
      "부산": 884,
      "품": 885,
      "s": 886,
      "강조": 887,
      "책임": 888,
      "##리아": 889,
      "비용": 890,
      "답": 891,
      "송": 892,
      "소비자": 893,
      "가구": 894,
      "입장": 895,
      "의견": 896,
      "기사": 897,
      "학생": 898,
      "k": 899,
      "아무": 900,
      "언론": 901,
      "확보": 902,
      "LG": 903,
      "더욱": 904,
      "해도": 905,
      "중소": 906,
      "성공": 907,
      "이사": 908,
      "##이트": 909,
      "풀": 910,
      "업무": 911,
      "노력": 912,
      "시민": 913,
      "장기": 914,
      "교수": 915,
      "협력": 916,
      "스마트": 917,
      "유럽": 918,
      "중앙": 919,
      "가족": 920,
      "이러": 921,
      "요구": 922,
      "보유": 923,
      "외국인": 924,
      "정신": 925,
      "##라도": 926,
      "탈": 927,
      "자체": 928,
      "모르": 929,
      "##니까": 930,
      "롯": 931,
      "정상": 932,
      "지지": 933,
      "대부": 934,
      "기능": 935,
      "##은행": 936,
      "혼": 937,
      "카드": 938,
      "라면": 939,
      "진짜": 940,
      "루": 941,
      "이야기": 942,
      "귀": 943,
      "적극": 944,
      "이렇게": 945,
      "단체": 946,
      "운동": 947,
      "감독": 948,
      "수사": 949,
      "신규": 950,
      "롯데": 951,
      "비중": 952,
      "단계": 953,
      "정권": 954,
      "##al": 955,
      "시대": 956,
      "##or": 957,
      "전환": 958,
      "t": 959,
      "압": 960,
      "특별": 961,
      "건강": 962,
      "##민국": 963,
      "전기": 964,
      "노동": 965,
      "SK": 966,
      "얻": 967,
      "놈": 968,
      "울": 969,
      "사랑": 970,
      "대한민국": 971,
      "다만": 972,
      "퍼": 973,
      "위기": 974,
      "고려": 975,
      "규제": 976,
      "##이스": 977,
      "몇": 978,
      "소리": 979,
      "선정": 980,
      "대부분": 981,
      "그냥": 982,
      "왕": 983,
      "직원": 984,
      "선택": 985,
      "능력": 986,
      "##ar": 987,
      "어떻게": 988,
      "공사": 989,
      "문재인": 990,
      "라도": 991,
      "p": 992,
      "에너지": 993,
      "어요": 994,
      "얼마": 995,
      "역사": 996,
      "봉": 997,
      "60": 998,
      "결국": 999,
      "대해서": 1000,
      "비롯": 1001,
      "향후": 1002,
      "##러스": 1003,
      "깨": 1004,
      "종목": 1005,
      "반영": 1006,
      "증시": 1007,
      "보호": 1008,
      "액": 1009,
      "제조": 1010,
      "현지": 1011,
      "쉽": 1012,
      "신청": 1013,
      "선수": 1014,
      "방문": 1015,
      "인가": 1016,
      "##at": 1017,
      "사고": 1018,
      "풍": 1019,
      "위치": 1020,
      "c": 1021,
      "정말": 1022,
      "##en": 1023,
      "세요": 1024,
      "둘": 1025,
      "이해": 1026,
      "여자": 1027,
      "단지": 1028,
      "모델": 1029,
      "싸": 1030,
      "삼성전자": 1031,
      "나가": 1032,
      "사진": 1033,
      "시행": 1034,
      "상기": 1035,
      "가입": 1036,
      "현장": 1037,
      "분양": 1038,
      "##기업": 1039,
      "그것": 1040,
      "설치": 1041,
      "기반": 1042,
      "전문가": 1043,
      "견": 1044,
      "한테": 1045,
      "즉": 1046,
      "대구": 1047,
      "치료": 1048,
      "연구원": 1049,
      "어느": 1050,
      "공장": 1051,
      "대응": 1052,
      "격": 1053,
      "검사": 1054,
      "반면": 1055,
      "대로": 1056,
      "몸": 1057,
      "나온": 1058,
      "놀": 1059,
      "도입": 1060,
      "그렇": 1061,
      "처리": 1062,
      "인사": 1063,
      "씩": 1064,
      "역할": 1065,
      "기본": 1066,
      "이전": 1067,
      "의료": 1068,
      "업종": 1069,
      "해결": 1070,
      "오늘": 1071,
      "짓": 1072,
      "비교": 1073,
      "욕": 1074,
      "데이터": 1075,
      "인정": 1076,
      "워": 1077,
      "방안": 1078,
      "W": 1079,
      "흐": 1080,
      "얘": 1081,
      "구매": 1082,
      "병원": 1083,
      "조국": 1084,
      "##거리": 1085,
      "열린": 1086,
      "위험": 1087,
      "대회": 1088,
      "대책": 1089,
      "집중": 1090,
      "관광": 1091,
      "조치": 1092,
      "즐": 1093,
      "##으나": 1094,
      "##다고": 1095,
      "투자자": 1096,
      "끌": 1097,
      "상당": 1098,
      "]": 1099,
      "여행": 1100,
      "쪽": 1101,
      "기회": 1102,
      "사장": 1103,
      "혁신": 1104,
      "위해서": 1105,
      "솔": 1106,
      "##다는": 1107,
      "암": 1108,
      "믿": 1109,
      "재정": 1110,
      "비해": 1111,
      "##라이": 1112,
      "[": 1113,
      "199": 1114,
      "하루": 1115,
      "매출액": 1116,
      "착": 1117,
      "경험": 1118,
      "차지": 1119,
      "지급": 1120,
      "잔": 1121,
      "인터넷": 1122,
      "인수": 1123,
      "주민": 1124,
      "통합": 1125,
      "앞서": 1126,
      "제한": 1127,
      "인해": 1128,
      "공간": 1129,
      "행정": 1130,
      "로서": 1131,
      "종합": 1132,
      "뛰": 1133,
      "교통": 1134,
      "거리": 1135,
      "선보": 1136,
      "고용": 1137,
      "제작": 1138,
      "맡": 1139,
      "매우": 1140,
      "시켜": 1141,
      "ᄏᄏᄏ": 1142,
      "나타났": 1143,
      "위원장": 1144,
      "지난달": 1145,
      "2018": 1146,
      "인천": 1147,
      "소득": 1148,
      "먼저": 1149,
      "공정": 1150,
      "신용": 1151,
      "십": 1152,
      "당신": 1153,
      "공격": 1154,
      "조직": 1155,
      "그래서": 1156,
      "뜻": 1157,
      "네요": 1158,
      "000": 1159,
      "개최": 1160,
      "연결": 1161,
      "수입": 1162,
      "웃": 1163,
      "로부터": 1164,
      "구축": 1165,
      "아야": 1166,
      "##소리": 1167,
      "세상": 1168,
      "##자리": 1169,
      "아서": 1170,
      "이하": 1171,
      "감사": 1172,
      "70": 1173,
      "제시": 1174,
      "차량": 1175,
      "조성": 1176,
      "대형": 1177,
      "##이지": 1178,
      "반대": 1179,
      "우선": 1180,
      "과거": 1181,
      "본격": 1182,
      "온라인": 1183,
      "해라": 1184,
      "디자": 1185,
      ";": 1186,
      "혜": 1187,
      "a": 1188,
      "려고": 1189,
      "올라": 1190,
      "그렇게": 1191,
      "자료": 1192,
      "이뤄": 1193,
      "제외": 1194,
      "마다": 1195,
      "공공": 1196,
      "##어난": 1197,
      "둔": 1198,
      "끼": 1199,
      "꾸": 1200,
      "선물": 1201,
      "항공": 1202,
      "핵심": 1203,
      "존재": 1204,
      "어린": 1205,
      "비율": 1206,
      "어디": 1207,
      "b": 1208,
      "오른": 1209,
      "상장": 1210,
      "으나": 1211,
      "#": 1212,
      "세금": 1213,
      "채권": 1214,
      "500": 1215,
      "보였": 1216,
      "현실": 1217,
      "움": 1218,
      "무슨": 1219,
      "께": 1220,
      "니까": 1221,
      "맛": 1222,
      "V": 1223,
      "세대": 1224,
      "과학": 1225,
      "누구": 1226,
      "보수": 1227,
      "##시스": 1228,
      "TV": 1229,
      "##50": 1230,
      "광주": 1231,
      "작업": 1232,
      "헤": 1233,
      "시즌": 1234,
      "도움": 1235,
      "보도": 1236,
      "U": 1237,
      "참석": 1238,
      "얘기": 1239,
      "지분": 1240,
      "최초": 1241,
      "죄": 1242,
      "만나": 1243,
      "인기": 1244,
      "본부": 1245,
      "유통": 1246,
      "법인": 1247,
      "차이": 1248,
      "소재": 1249,
      "자연": 1250,
      "제대로": 1251,
      "진출": 1252,
      "댓": 1253,
      "지나": 1254,
      "빌": 1255,
      "80": 1256,
      "방향": 1257,
      "중소기업": 1258,
      "징": 1259,
      "식품": 1260,
      "라이": 1261,
      "개정": 1262,
      "자본": 1263,
      "동시": 1264,
      "반도": 1265,
      "프리": 1266,
      "작품": 1267,
      "아시아": 1268,
      "##디어": 1269,
      "색": 1270,
      "광고": 1271,
      "2017": 1272,
      "예산": 1273,
      "성과": 1274,
      "흥": 1275,
      "전했": 1276,
      "혐": 1277,
      "개혁": 1278,
      "이동": 1279,
      "##es": 1280,
      "이루": 1281,
      "부족": 1282,
      "제주": 1283,
      "쿠": 1284,
      "무엇": 1285,
      "기획": 1286,
      "무역": 1287,
      "잘못": 1288,
      "인도": 1289,
      "2000": 1290,
      "반도체": 1291,
      "공시": 1292,
      "확실": 1293,
      "쇼핑": 1294,
      "보고": 1295,
      "여전": 1296,
      "못한": 1297,
      "##진다": 1298,
      "##동안": 1299,
      "영상": 1300,
      "낙": 1301,
      "여부": 1302,
      "2015": 1303,
      "논의": 1304,
      "보내": 1305,
      "복지": 1306,
      "완화": 1307,
      "남자": 1308,
      "겨": 1309,
      "연속": 1310,
      "지구": 1311,
      "##ic": 1312,
      "납": 1313,
      "2016": 1314,
      "환자": 1315,
      "내려": 1316,
      "쳐": 1317,
      "통한": 1318,
      "디자인": 1319,
      "##it": 1320,
      "금액": 1321,
      "봤": 1322,
      "드러": 1323,
      "시기": 1324,
      "삶": 1325,
      "퇴": 1326,
      "동기": 1327,
      "영국": 1328,
      "통화": 1329,
      "합의": 1330,
      "모바": 1331,
      "일정": 1332,
      "목적": 1333,
      "Q": 1334,
      "연합": 1335,
      "모바일": 1336,
      "이것": 1337,
      "대신": 1338,
      "생명": 1339,
      "을까": 1340,
      "할인": 1341,
      "경쟁력": 1342,
      "택": 1343,
      "갑": 1344,
      "벤": 1345,
      "하이": 1346,
      "추정": 1347,
      "붙": 1348,
      "캠": 1349,
      "려는": 1350,
      "맥": 1351,
      "확산": 1352,
      "슬": 1353,
      "^": 1354,
      "행위": 1355,
      "하반기": 1356,
      "사례": 1357,
      "속도": 1358,
      "전쟁": 1359,
      "주목": 1360,
      "##머니": 1361,
      "##므로": 1362,
      "설립": 1363,
      "더불": 1364,
      "검토": 1365,
      "에선": 1366,
      "달리": 1367,
      "그런데": 1368,
      "호텔": 1369,
      "푸": 1370,
      "협의": 1371,
      "했으며": 1372,
      "완전": 1373,
      "전화": 1374,
      "협회": 1375,
      "의사": 1376,
      "슈": 1377,
      "우수": 1378,
      "부진": 1379,
      "수도": 1380,
      "친구": 1381,
      "l": 1382,
      "##이션": 1383,
      "으니": 1384,
      "공식": 1385,
      "거의": 1386,
      "체결": 1387,
      "환율": 1388,
      "감염": 1389,
      "댓글": 1390,
      "인식": 1391,
      "배우": 1392,
      "찍": 1393,
      "회원": 1394,
      "사태": 1395,
      "더라도": 1396,
      "어렵": 1397,
      "조금": 1398,
      "요인": 1399,
      "Y": 1400,
      "사항": 1401,
      "못했": 1402,
      "다니": 1403,
      "제기": 1404,
      "##러운": 1405,
      "촉": 1406,
      "##벤트": 1407,
      "밖에": 1408,
      "주변": 1409,
      "임대": 1410,
      "이벤트": 1411,
      "등록": 1412,
      "변경": 1413,
      "청와": 1414,
      "부정": 1415,
      "활성": 1416,
      "재앙": 1417,
      "얼마나": 1418,
      "청와대": 1419,
      "지정": 1420,
      "##텐츠": 1421,
      "##무원": 1422,
      "덧": 1423,
      "지도": 1424,
      "디지": 1425,
      "만든": 1426,
      "높이": 1427,
      "팬": 1428,
      "가까": 1429,
      "2014": 1430,
      "분위": 1431,
      "화학": 1432,
      "담당": 1433,
      "독일": 1434,
      "따라서": 1435,
      "사무": 1436,
      "당국": 1437,
      "헌": 1438,
      "35": 1439,
      "녹": 1440,
      "듣": 1441,
      "마지": 1442,
      "펼": 1443,
      "나왔": 1444,
      "발행": 1445,
      "홀": 1446,
      "방침": 1447,
      "숨": 1448,
      "론": 1449,
      "긍": 1450,
      "등장": 1451,
      "마이": 1452,
      "운용": 1453,
      "관한": 1454,
      "움직": 1455,
      "컴": 1456,
      "행동": 1457,
      "내부": 1458,
      "참가": 1459,
      "서로": 1460,
      "자원": 1461,
      "전달": 1462,
      "작년": 1463,
      "신고": 1464,
      "표현": 1465,
      "형태": 1466,
      "넘어": 1467,
      "최종": 1468,
      "민간": 1469,
      "창업": 1470,
      "일자리": 1471,
      "찾아": 1472,
      "전시": 1473,
      "등급": 1474,
      "부모": 1475,
      "본인": 1476,
      "유가": 1477,
      "충분": 1478,
      "물량": 1479,
      "혐의": 1480,
      "플랫": 1481,
      "음식": 1482,
      "숙": 1483,
      "혜택": 1484,
      "마지막": 1485,
      "가정": 1486,
      "규정": 1487,
      "덧붙": 1488,
      "인하": 1489,
      "##리스": 1490,
      "긍정": 1491,
      "찬": 1492,
      "졌": 1493,
      "체계": 1494,
      "아주": 1495,
      "분위기": 1496,
      "협상": 1497,
      "지표": 1498,
      "장애": 1499,
      "물가": 1500,
      "디지털": 1501,
      "##프트": 1502,
      "최소": 1503,
      "##ing": 1504,
      "빈": 1505,
      "1000": 1506,
      "폼": 1507,
      "그만": 1508,
      "32": 1509,
      "언제": 1510,
      "금지": 1511,
      "으로써": 1512,
      "조건": 1513,
      "됨": 1514,
      "각종": 1515,
      "정의": 1516,
      "틀": 1517,
      "비판": 1518,
      "90": 1519,
      "넣": 1520,
      "2013": 1521,
      "머리": 1522,
      "얼굴": 1523,
      "소개": 1524,
      "주도": 1525,
      "장비": 1526,
      "의해": 1527,
      "러시아": 1528,
      "시험": 1529,
      "##플레이": 1530,
      "음악": 1531,
      "흐름": 1532,
      "단기": 1533,
      "갔": 1534,
      "됩": 1535,
      "전용": 1536,
      "혹": 1537,
      "상반기": 1538,
      "곡": 1539,
      "추천": 1540,
      "마케": 1541,
      "오려": 1542,
      "들어가": 1543,
      "마감": 1544,
      "KB": 1545,
      "##ion": 1546,
      "멀": 1547,
      "빼": 1548,
      "강세": 1549,
      "최저": 1550,
      "2012": 1551,
      "연금": 1552,
      "청년": 1553,
      "마케팅": 1554,
      "프랑": 1555,
      "인한": 1556,
      "달성": 1557,
      "d": 1558,
      "변동": 1559,
      "##le": 1560,
      "심리": 1561,
      "36": 1562,
      "출신": 1563,
      "##re": 1564,
      "5000": 1565,
      "훈": 1566,
      "뉴시스": 1567,
      "희망": 1568,
      "라인": 1569,
      "짜": 1570,
      "사전": 1571,
      "덕": 1572,
      "겪": 1573,
      "##없이": 1574,
      "##럼프": 1575,
      "딸": 1576,
      "뭔": 1577,
      "으로서": 1578,
      "##is": 1579,
      "멘": 1580,
      "전날": 1581,
      "효율": 1582,
      "뽑": 1583,
      "는가": 1584,
      "올랐": 1585,
      "계열": 1586,
      "사이트": 1587,
      "꿈": 1588,
      "됩니다": 1589,
      "프로젝": 1590,
      "매장": 1591,
      "덧붙였": 1592,
      "보장": 1593,
      "##어들": 1594,
      "꺼": 1595,
      "##린다": 1596,
      "바람": 1597,
      "동사": 1598,
      "근로": 1599,
      "마을": 1600,
      "집단": 1601,
      "2020": 1602,
      "심사": 1603,
      "밤": 1604,
      "주인": 1605,
      "설계": 1606,
      "콘텐츠": 1607,
      "바이오": 1608,
      "스마트폰": 1609,
      "절차": 1610,
      "불구": 1611,
      "##회사": 1612,
      "매각": 1613,
      "고자": 1614,
      "진단": 1615,
      "사상": 1616,
      "트럼프": 1617,
      "칼": 1618,
      "##버지": 1619,
      "대체": 1620,
      "똑": 1621,
      "잖": 1622,
      "2010": 1623,
      "써": 1624,
      "요청": 1625,
      "33": 1626,
      "유치": 1627,
      "범죄": 1628,
      "2019": 1629,
      "##스로": 1630,
      "랑": 1631,
      "가진": 1632,
      "꼭": 1633,
      "엘": 1634,
      "대전": 1635,
      "공연": 1636,
      "그럼": 1637,
      "그동안": 1638,
      "∼": 1639,
      "300": 1640,
      "특징": 1641,
      "프로젝트": 1642,
      "앤": 1643,
      "그녀": 1644,
      "스럽": 1645,
      "인력": 1646,
      "낸": 1647,
      "소속": 1648,
      "타이": 1649,
      "강남": 1650,
      "콜": 1651,
      "레이": 1652,
      "싱": 1653,
      "현상": 1654,
      "읽": 1655,
      "##스터": 1656,
      "부품": 1657,
      "노조": 1658,
      "확진": 1659,
      "체험": 1660,
      "벗": 1661,
      "쓰레": 1662,
      "지하": 1663,
      "궁": 1664,
      "##가지": 1665,
      "아들": 1666,
      "잇": 1667,
      "줘": 1668,
      "차례": 1669,
      "청소": 1670,
      "J": 1671,
      "임금": 1672,
      "형성": 1673,
      "값": 1674,
      "섬": 1675,
      "감안": 1676,
      "술": 1677,
      "이르": 1678,
      "그대로": 1679,
      "흔": 1680,
      "측면": 1681,
      "작용": 1682,
      "연기": 1683,
      "다르": 1684,
      "g": 1685,
      "공감": 1686,
      "공무원": 1687,
      "스스로": 1688,
      "IT": 1689,
      "수주": 1690,
      "오르": 1691,
      "쓰레기": 1692,
      "수행": 1693,
      "박근": 1694,
      "언급": 1695,
      "올리": 1696,
      "사망": 1697,
      "도로": 1698,
      "제출": 1699,
      "파악": 1700,
      "저런": 1701,
      "시점": 1702,
      "땅": 1703,
      "e": 1704,
      "흑": 1705,
      "신문": 1706,
      "원인": 1707,
      "f": 1708,
      "척": 1709,
      "투표": 1710,
      "인증": 1711,
      "버리": 1712,
      "기념": 1713,
      "중단": 1714,
      "전통": 1715,
      "링": 1716,
      "빠르": 1717,
      "젊": 1718,
      "비슷": 1719,
      "재판": 1720,
      "스포": 1721,
      "연간": 1722,
      "198": 1723,
      "예술": 1724,
      "주제": 1725,
      "차별": 1726,
      "인구": 1727,
      "가량": 1728,
      "깊": 1729,
      "마스크": 1730,
      "곧": 1731,
      "추세": 1732,
      "구체": 1733,
      "정확": 1734,
      "반응": 1735,
      "뇌": 1736,
      "어려운": 1737,
      "코스피": 1738,
      "이게": 1739,
      "행복": 1740,
      "박근혜": 1741,
      "탑": 1742,
      "조작": 1743,
      "주로": 1744,
      "냉": 1745,
      "어도": 1746,
      "누가": 1747,
      "차원": 1748,
      "프랑스": 1749,
      "바라": 1750,
      "싫": 1751,
      "##운드": 1752,
      "2011": 1753,
      "평화": 1754,
      "꼬": 1755,
      "불과": 1756,
      "바탕": 1757,
      "셨": 1758,
      "발견": 1759,
      "45": 1760,
      "##이드": 1761,
      "실제로": 1762,
      "##레스": 1763,
      "염": 1764,
      "경기도": 1765,
      "재산": 1766,
      "축소": 1767,
      "확정": 1768,
      "논란": 1769,
      "알려졌": 1770,
      "꼴": 1771,
      "##한다": 1772,
      "정당": 1773,
      "34": 1774,
      "대우": 1775,
      "불법": 1776,
      "폴": 1777,
      "어린이": 1778,
      "건물": 1779,
      "류": 1780,
      "졸": 1781,
      "아래": 1782,
      "쉬": 1783,
      "시청": 1784,
      "외교": 1785,
      "##페인": 1786,
      "##화점": 1787,
      "이달": 1788,
      "더니": 1789,
      "딱": 1790,
      "순이": 1791,
      "건축": 1792,
      "매도": 1793,
      "앱": 1794,
      "배당": 1795,
      "유명": 1796,
      "교회": 1797,
      "현대차": 1798,
      "누리": 1799,
      "뉴욕": 1800,
      "익": 1801,
      "##나라": 1802,
      "강력": 1803,
      "결혼": 1804,
      "무료": 1805,
      "내놓": 1806,
      "소식": 1807,
      "불안": 1808,
      "전반": 1809,
      "ᅳ": 1810,
      "좌파": 1811,
      "나온다": 1812,
      "신한": 1813,
      "결제": 1814,
      "나타나": 1815,
      "은데": 1816,
      "매매": 1817,
      "으로부터": 1818,
      "플레이": 1819,
      "구속": 1820,
      "혈": 1821,
      "탓": 1822,
      "유로": 1823,
      "웨": 1824,
      "걱": 1825,
      "수상": 1826,
      "네이": 1827,
      "이끌": 1828,
      "편의": 1829,
      "목소리": 1830,
      "자세": 1831,
      "기초": 1832,
      "나이": 1833,
      "신뢰": 1834,
      "나서": 1835,
      "*": 1836,
      "만드": 1837,
      "공유": 1838,
      "꼽": 1839,
      "겁": 1840,
      "재무": 1841,
      "느냐": 1842,
      "걱정": 1843,
      "사업자": 1844,
      "손실": 1845,
      "국토": 1846,
      "##수록": 1847,
      "위안": 1848,
      "거쳐": 1849,
      "바이러스": 1850,
      "텍": 1851,
      "드라": 1852,
      "스포츠": 1853,
      "##ro": 1854,
      "기여": 1855,
      "절대": 1856,
      "##페이지": 1857,
      "가져": 1858,
      "당연": 1859,
      "취업": 1860,
      "화장": 1861,
      "홈페이지": 1862,
      "보고서": 1863,
      "텔": 1864,
      "지켜": 1865,
      "옥": 1866,
      "38": 1867,
      "조합": 1868,
      "주주": 1869,
      "밥": 1870,
      "적자": 1871,
      "네트": 1872,
      "리그": 1873,
      "##30": 1874,
      "제안": 1875,
      "창출": 1876,
      "단순": 1877,
      "김정": 1878,
      "순이익": 1879,
      "##디오": 1880,
      "공모": 1881,
      "작가": 1882,
      "했으나": 1883,
      "코리아": 1884,
      "출연": 1885,
      "점검": 1886,
      "KT": 1887,
      "채용": 1888,
      "프리미": 1889,
      "공산": 1890,
      "설비": 1891,
      "케이": 1892,
      "설정": 1893,
      "질문": 1894,
      "애플": 1895,
      "여론": 1896,
      "공항": 1897,
      "의혹": 1898,
      "전력": 1899,
      "대화": 1900,
      "37": 1901,
      "홍보": 1902,
      "통과": 1903,
      "채널": 1904,
      "예방": 1905,
      "앞두": 1906,
      "둔화": 1907,
      "시절": 1908,
      "체제": 1909,
      "##어지": 1910,
      "##의원": 1911,
      "@": 1912,
      "확장": 1913,
      "발언": 1914,
      "이어지": 1915,
      "총리": 1916,
      "셀": 1917,
      "텐": 1918,
      "해양": 1919,
      "52": 1920,
      "고민": 1921,
      "##el": 1922,
      "수수": 1923,
      "주문": 1924,
      "아버지": 1925,
      "새끼": 1926,
      "헬": 1927,
      "분명": 1928,
      "사라": 1929,
      "입주": 1930,
      "기억": 1931,
      "연장": 1932,
      "쓸": 1933,
      "백화점": 1934,
      "나와": 1935,
      "코스닥": 1936,
      "00": 1937,
      "시리": 1938,
      "으면서": 1939,
      "제일": 1940,
      "법원": 1941,
      "##스코": 1942,
      "##카오": 1943,
      "지식": 1944,
      "공부": 1945,
      "한다면": 1946,
      "시각": 1947,
      "국정": 1948,
      "올림": 1949,
      "져": 1950,
      "버스": 1951,
      "승리": 1952,
      "##니스": 1953,
      "전혀": 1954,
      "소프트": 1955,
      "기다": 1956,
      "첨": 1957,
      "균": 1958,
      "접근": 1959,
      "##갱이": 1960,
      "##증권": 1961,
      "미치": 1962,
      "자격": 1963,
      "장치": 1964,
      "ᄒ": 1965,
      "해소": 1966,
      "##아가": 1967,
      "시도": 1968,
      "부채": 1969,
      "보증": 1970,
      "변호": 1971,
      "공원": 1972,
      "근무": 1973,
      "독립": 1974,
      "빅": 1975,
      "일단": 1976,
      "묻": 1977,
      "인물": 1978,
      "디스": 1979,
      "요즘": 1980,
      "줬": 1981,
      "갤": 1982,
      "대선": 1983,
      "##et": 1984,
      "구나": 1985,
      "스토": 1986,
      "특성": 1987,
      "회담": 1988,
      "##as": 1989,
      "살펴": 1990,
      "베트": 1991,
      "특정": 1992,
      "진정": 1993,
      "의무": 1994,
      "려면": 1995,
      "동일": 1996,
      "된다고": 1997,
      "외부": 1998,
      "초기": 1999,
      "청약": 2000,
      "총선": 2001,
      "영역": 2002,
      "매력": 2003,
      "##프라": 2004,
      "이미지": 2005,
      "지주": 2006,
      "남성": 2007,
      "##회장": 2008,
      "상담": 2009,
      "2008": 2010,
      "감정": 2011,
      "현금": 2012,
      "51": 2013,
      "스타일": 2014,
      "오픈": 2015,
      "아닌가": 2016,
      "맨": 2017,
      "톤": 2018,
      "서울시": 2019,
      "거짓": 2020,
      "스트": 2021,
      "피부": 2022,
      "청구": 2023,
      "##우스": 2024,
      "시킨": 2025,
      "Yo": 2026,
      "상승세": 2027,
      "##드시": 2028,
      "인근": 2029,
      "보상": 2030,
      "통계": 2031,
      "2009": 2032,
      "탐": 2033,
      "협약": 2034,
      "드라마": 2035,
      "빨갱이": 2036,
      "나갈": 2037,
      "반드시": 2038,
      "점유": 2039,
      "지배": 2040,
      "42": 2041,
      "##he": 2042,
      "프리미엄": 2043,
      "잃": 2044,
      "베트남": 2045,
      "월드": 2046,
      "o": 2047,
      "남북": 2048,
      "투입": 2049,
      "올림픽": 2050,
      "순위": 2051,
      "순간": 2052,
      "팩": 2053,
      "어려움": 2054,
      "향상": 2055,
      "요금": 2056,
      "아마": 2057,
      "의장": 2058,
      "과제": 2059,
      "전부": 2060,
      "울산": 2061,
      "보건": 2062,
      "여름": 2063,
      "컬": 2064,
      "악화": 2065,
      "집계": 2066,
      "준다": 2067,
      "네이버": 2068,
      "카카오": 2069,
      "n": 2070,
      "손해": 2071,
      "39": 2072,
      "해석": 2073,
      "넓": 2074,
      "늘어나": 2075,
      "제약": 2076,
      "말씀": 2077,
      "셈": 2078,
      "빨리": 2079,
      "잖아": 2080,
      "매년": 2081,
      "위반": 2082,
      "48": 2083,
      "매입": 2084,
      "경남": 2085,
      "AI": 2086,
      "시리즈": 2087,
      "동물": 2088,
      "55": 2089,
      "쓴": 2090,
      "선진": 2091,
      "아울": 2092,
      "웹": 2093,
      "다소": 2094,
      "권력": 2095,
      "뜨": 2096,
      "곤": 2097,
      "털": 2098,
      "만족": 2099,
      "인프라": 2100,
      "석유": 2101,
      "그림": 2102,
      "늦": 2103,
      "약세": 2104,
      "진입": 2105,
      "##환경": 2106,
      "##워크": 2107,
      "세력": 2108,
      "복합": 2109,
      "괴": 2110,
      "의회": 2111,
      "##아들": 2112,
      "##무리": 2113,
      "국회의원": 2114,
      "이메": 2115,
      "캐릭": 2116,
      "연계": 2117,
      "처벌": 2118,
      "41": 2119,
      "부회장": 2120,
      "뒷": 2121,
      "##om": 2122,
      "소송": 2123,
      "끊": 2124,
      "##터리": 2125,
      "이메일": 2126,
      "훈련": 2127,
      "셋": 2128,
      "다이": 2129,
      "의식": 2130,
      "3000": 2131,
      "원장": 2132,
      "유동": 2133,
      "전일": 2134,
      "출발": 2135,
      "늘어": 2136,
      "##리오": 2137,
      "보통": 2138,
      "##ed": 2139,
      "빛": 2140,
      "캐릭터": 2141,
      "요소": 2142,
      "선발": 2143,
      "상위": 2144,
      "쯤": 2145,
      "모양": 2146,
      "전해": 2147,
      "방지": 2148,
      "심각": 2149,
      "유입": 2150,
      "##학교": 2151,
      "휘": 2152,
      "i": 2153,
      "h": 2154,
      "강원": 2155,
      "유리": 2156,
      "개념": 2157,
      "특수": 2158,
      "사과": 2159,
      "역량": 2160,
      "밑": 2161,
      "마치": 2162,
      "범위": 2163,
      "의지": 2164,
      "롭": 2165,
      "품질": 2166,
      "급등": 2167,
      "뱅": 2168,
      "집행": 2169,
      "한화": 2170,
      "민족": 2171,
      "마무리": 2172,
      "브라": 2173,
      "앉": 2174,
      "기대감": 2175,
      "가동": 2176,
      "법률": 2177,
      "기기": 2178,
      "ᄍ": 2179,
      "승인": 2180,
      "작성": 2181,
      "휴대": 2182,
      "대중": 2183,
      "떨어지": 2184,
      "##60": 2185,
      "외환": 2186,
      "실패": 2187,
      "마찬": 2188,
      "밝혀": 2189,
      "별도": 2190,
      "세트": 2191,
      "정비": 2192,
      "이탈": 2193,
      "여야": 2194,
      "가스": 2195,
      "소유": 2196,
      "베이": 2197,
      "##루션": 2198,
      "시켰": 2199,
      "세월": 2200,
      "계기": 2201,
      "마찬가지": 2202,
      "수급": 2203,
      "거래소": 2204,
      "신경": 2205,
      "##70": 2206,
      "##가리": 2207,
      "거기": 2208,
      "44": 2209,
      "획": 2210,
      "오래": 2211,
      "미디어": 2212,
      "느낌": 2213,
      "대학교": 2214,
      "기계": 2215,
      "근데": 2216,
      "노인": 2217,
      "근거": 2218,
      "이용자": 2219,
      "육성": 2220,
      "##il": 2221,
      "##ac": 2222,
      "완성": 2223,
      "동의": 2224,
      "똑같": 2225,
      "파이": 2226,
      "완료": 2227,
      "태양": 2228,
      "무기": 2229,
      "본다": 2230,
      "통상": 2231,
      "YoY": 2232,
      "당사": 2233,
      "재단": 2234,
      "수수료": 2235,
      "므로": 2236,
      "##ol": 2237,
      "그때": 2238,
      "지키": 2239,
      "촬": 2240,
      "엄청": 2241,
      "텔레": 2242,
      "당하": 2243,
      "##ED": 2244,
      "네트워크": 2245,
      "셔": 2246,
      "선언": 2247,
      "청소년": 2248,
      "시킬": 2249,
      "유일": 2250,
      "대변": 2251,
      "주거": 2252,
      "상향": 2253,
      "기타": 2254,
      "훨": 2255,
      "합병": 2256,
      "피해자": 2257,
      "옮": 2258,
      "PC": 2259,
      "보안": 2260,
      "쌓": 2261,
      "꽃": 2262,
      "똥": 2263,
      "만기": 2264,
      "엄마": 2265,
      "열리": 2266,
      "매일": 2267,
      "지요": 2268,
      "나요": 2269,
      "기부": 2270,
      "X": 2271,
      "촬영": 2272,
      "원자": 2273,
      "자식": 2274,
      "노래": 2275,
      "밸": 2276,
      "면적": 2277,
      "##공업": 2278,
      "자녀": 2279,
      "영어": 2280,
      "##항공": 2281,
      "친환경": 2282,
      "##른다": 2283,
      "벤처": 2284,
      "겸": 2285,
      "총장": 2286,
      "모집": 2287,
      "학습": 2288,
      "된다는": 2289,
      "연말": 2290,
      "줄이": 2291,
      "리스크": 2292,
      "다운": 2293,
      "아요": 2294,
      "원칙": 2295,
      "통일": 2296,
      "파트": 2297,
      "직장": 2298,
      "49": 2299,
      "제발": 2300,
      "비즈": 2301,
      "불리": 2302,
      "자율": 2303,
      "래": 2304,
      "정리": 2305,
      "##ig": 2306,
      "갈등": 2307,
      "43": 2308,
      "65": 2309,
      "OO": 2310,
      "구입": 2311,
      "바뀌": 2312,
      "나선": 2313,
      "칭": 2314,
      "쌍": 2315,
      "봉사": 2316,
      "토론": 2317,
      "솔루션": 2318,
      "정기": 2319,
      "증거": 2320,
      "불가": 2321,
      "번호": 2322,
      "이슈": 2323,
      "커피": 2324,
      "그래도": 2325,
      "물질": 2326,
      "선생": 2327,
      "연구소": 2328,
      "르": 2329,
      "홍콩": 2330,
      "이건": 2331,
      "떠나": 2332,
      "아름": 2333,
      "아울러": 2334,
      "##BC": 2335,
      "테크": 2336,
      "하나님": 2337,
      "계열사": 2338,
      "달라": 2339,
      "덜": 2340,
      "국채": 2341,
      "인권": 2342,
      "y": 2343,
      "배치": 2344,
      "나섰": 2345,
      "디스플레이": 2346,
      "컴퓨": 2347,
      "무대": 2348,
      "인공": 2349,
      "삭": 2350,
      "##ent": 2351,
      "수석": 2352,
      "맞춰": 2353,
      "토지": 2354,
      "냈": 2355,
      "빠른": 2356,
      "인생": 2357,
      "##스타": 2358,
      "소통": 2359,
      "OOO": 2360,
      "실질": 2361,
      "내리": 2362,
      "훨씬": 2363,
      "신천": 2364,
      "이자": 2365,
      "아침": 2366,
      "느끼": 2367,
      "전세": 2368,
      "챙": 2369,
      "메이": 2370,
      "역대": 2371,
      "점수": 2372,
      "탄핵": 2373,
      "패션": 2374,
      "기아": 2375,
      "예측": 2376,
      "방역": 2377,
      "도전": 2378,
      "돌파": 2379,
      "거래일": 2380,
      "##직원": 2381,
      "나머": 2382,
      "이래": 2383,
      "흘": 2384,
      "부장": 2385,
      "종교": 2386,
      "으려": 2387,
      "강한": 2388,
      "저작": 2389,
      "융": 2390,
      "허가": 2391,
      "노선": 2392,
      "객": 2393,
      "전월": 2394,
      "접수": 2395,
      "늘어난": 2396,
      "그린": 2397,
      "혹은": 2398,
      "교사": 2399,
      "표시": 2400,
      "나머지": 2401,
      "CJ": 2402,
      "##un": 2403,
      "런": 2404,
      "자치": 2405,
      "골프": 2406,
      "맺": 2407,
      "거부": 2408,
      "주력": 2409,
      "천만": 2410,
      "일으": 2411,
      "농업": 2412,
      "CE": 2413,
      "주의": 2414,
      "뿌": 2415,
      "안타": 2416,
      "옆": 2417,
      "변호사": 2418,
      "당장": 2419,
      "사기": 2420,
      "##산물": 2421,
      "조달": 2422,
      "##리카": 2423,
      "에스": 2424,
      "스러운": 2425,
      "체육": 2426,
      "블록": 2427,
      "뮤": 2428,
      "신천지": 2429,
      "이내": 2430,
      "##구나": 2431,
      "약속": 2432,
      "자주": 2433,
      "##다가": 2434,
      "아동": 2435,
      "법무": 2436,
      "46": 2437,
      "교체": 2438,
      "성능": 2439,
      "59": 2440,
      "그게": 2441,
      "우승": 2442,
      "렌": 2443,
      "75": 2444,
      "흡": 2445,
      "축구": 2446,
      "자는": 2447,
      "고등": 2448,
      "야당": 2449,
      "듯이": 2450,
      "실현": 2451,
      "미세": 2452,
      "판결": 2453,
      "선호": 2454,
      "47": 2455,
      "봐야": 2456,
      "량": 2457,
      "조기": 2458,
      "구역": 2459,
      "##st": 2460,
      "부르": 2461,
      "기구": 2462,
      "특허": 2463,
      "회계": 2464,
      "여러분": 2465,
      "표준": 2466,
      "항상": 2467,
      "백신": 2468,
      "혼자": 2469,
      "54": 2470,
      "허용": 2471,
      "굴": 2472,
      "겨울": 2473,
      "받아들": 2474,
      "군사": 2475,
      "축제": 2476,
      "철저": 2477,
      "부여": 2478,
      "응답": 2479,
      "성적": 2480,
      "취득": 2481,
      "당선": 2482,
      "개편": 2483,
      "봄": 2484,
      "그리스": 2485,
      "배터리": 2486,
      "샤": 2487,
      "배경": 2488,
      "아프": 2489,
      "침체": 2490,
      "지사": 2491,
      "트리": 2492,
      "84": 2493,
      "자회사": 2494,
      "제조업": 2495,
      "바란": 2496,
      "꾸준": 2497,
      "포기": 2498,
      "대사": 2499,
      "일상": 2500,
      "##요일": 2501,
      "400": 2502,
      "전남": 2503,
      "예비": 2504,
      "부대": 2505,
      "##피스": 2506,
      "저축": 2507,
      "##매도": 2508,
      "뭘": 2509,
      "절반": 2510,
      "초등": 2511,
      "가계": 2512,
      "수원": 2513,
      "담보": 2514,
      "근로자": 2515,
      "처분": 2516,
      "지상": 2517,
      "원래": 2518,
      "하늘": 2519,
      "즈": 2520,
      "하향": 2521,
      "보조": 2522,
      "지점": 2523,
      "국방": 2524,
      "옵": 2525,
      "ᄍᄍ": 2526,
      "돌아가": 2527,
      "미친": 2528,
      "단위": 2529,
      "폐지": 2530,
      "중간": 2531,
      "다면서": 2532,
      "블랙": 2533,
      "개국": 2534,
      "##ation": 2535,
      "부부": 2536,
      "서민": 2537,
      "경북": 2538,
      "장소": 2539,
      "쏟": 2540,
      "선동": 2541,
      "동반": 2542,
      "만약": 2543,
      "구간": 2544,
      "컴퓨터": 2545,
      "고급": 2546,
      "수술": 2547,
      "션": 2548,
      "##메라": 2549,
      "유사": 2550,
      "로봇": 2551,
      "##웨어": 2552,
      "텀": 2553,
      "##ec": 2554,
      "부과": 2555,
      "인터뷰": 2556,
      "알리": 2557,
      "재미": 2558,
      "중공업": 2559,
      "나타내": 2560,
      "##총리": 2561,
      "더라": 2562,
      "농협": 2563,
      "철도": 2564,
      "졸업": 2565,
      "##am": 2566,
      "내수": 2567,
      "혁명": 2568,
      "나올": 2569,
      "고속": 2570,
      "나무": 2571,
      "이곳": 2572,
      "공단": 2573,
      "##건설": 2574,
      "2007": 2575,
      "물류": 2576,
      "어머니": 2577,
      "미사": 2578,
      "##카드": 2579,
      "의한": 2580,
      "최선": 2581,
      "공인": 2582,
      "ᅲ": 2583,
      "프레": 2584,
      "비상": 2585,
      "검색": 2586,
      "아베": 2587,
      "옛": 2588,
      "권리": 2589,
      "##리지": 2590,
      "옷": 2591,
      "일어나": 2592,
      "##공사": 2593,
      "실장": 2594,
      "자랑": 2595,
      "바꾸": 2596,
      "상환": 2597,
      "빚": 2598,
      "멤": 2599,
      "원전": 2600,
      "누적": 2601,
      "충격": 2602,
      "급증": 2603,
      "초과": 2604,
      "로운": 2605,
      "돼지": 2606,
      "##라스": 2607,
      "짐": 2608,
      "거주": 2609,
      "##ER": 2610,
      "생기": 2611,
      "내린": 2612,
      "임직원": 2613,
      "이란": 2614,
      "플러스": 2615,
      "불러": 2616,
      "화재": 2617,
      "소설": 2618,
      "이랑": 2619,
      "났": 2620,
      "상호": 2621,
      "포스코": 2622,
      "둘러": 2623,
      "통제": 2624,
      "53": 2625,
      "제재": 2626,
      "증권사": 2627,
      "##20": 2628,
      "논리": 2629,
      "합리": 2630,
      "58": 2631,
      "법안": 2632,
      "초반": 2633,
      "겁니다": 2634,
      "부지": 2635,
      "화장품": 2636,
      "안내": 2637,
      "마리": 2638,
      "불편": 2639,
      "소폭": 2640,
      "다수": 2641,
      "발굴": 2642,
      "실업": 2643,
      "극복": 2644,
      "수단": 2645,
      "본사": 2646,
      "ᄒᄒ": 2647,
      "전투": 2648,
      "스테": 2649,
      "남편": 2650,
      "_": 2651,
      "수정": 2652,
      "개별": 2653,
      "분리": 2654,
      "150": 2655,
      "상관": 2656,
      "가상": 2657,
      "카메라": 2658,
      "재고": 2659,
      "드리": 2660,
      "빠져": 2661,
      "연방": 2662,
      "재료": 2663,
      "아라": 2664,
      "의심": 2665,
      "조차": 2666,
      "센서": 2667,
      "품목": 2668,
      "바다": 2669,
      "##널리": 2670,
      "\\": 2671,
      "85": 2672,
      "카페": 2673,
      "취소": 2674,
      "GS": 2675,
      "64": 2676,
      "아도": 2677,
      "고정": 2678,
      "##OS": 2679,
      "세기": 2680,
      "움직임": 2681,
      "56": 2682,
      "벽": 2683,
      "99": 2684,
